[FILE]
ANSICP=1250
Author=Skiff, speed89, Xeo
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001131E41131E41131E41131E41131E41131E41131E41131E4112FE2102CDE0E28DB0B24D70920D3071DD00618C9070FBB1131E42858F92858F92858F92858F92858F92858F92858F92856FA2452F91D4DF91847F81341F70C3EF70631EB0417C91131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2D5FFF295AFF2455FF1D4FFF1649FF0F45FF0936F20419CB1131E43262FF3262FF3262FF3262FF3262FF3262FF3262FF2E60FF2A5BFF2555FF1E50FF1749FF1045FF0A37F10519CC1131E43462FE3462FE3462FE3462FE3462FE3462FE3462FE2F60FF2B5CFF2656FF1F51FF184AFF1146FF0A38F2051ACD1131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2B5CFE2658FE2053FE194DFE1346FF0C43FF0634F20217CF1131E43C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3A66FA3562FA2F5EF92858F92351F81C4EF91741ED1826D0D1D1D0DFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADDE0E6DADCE3D6D8E0D2D5DCCED0D8CBCED5C2C4CCAEAFB8D1D1D0F0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBEEEDE8EBE9E5E8E6E2E3E2DDDEDDD8DCDBD5D2D1CCBDBDB7D1D1D0ECECECECECECECECECECECECECECECECECECECECECEAEBEBE7E7E7E3E3E4DFDFDFDADBDBD8D8D8CECECEBABABACFD0D2EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEECECECE8E8E8E4E4E4E0E0E0DBDBDBD9D9D9CFCFCFBDBDBDD1D1D0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0EEEEEEEBEBEBE6E6E6E2E2E2DDDDDDDBDBDBD1D1D1C0C0C0CFCFCFEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEAEAEAE7E7E7E3E3E3DFDFDFDBDBDBD8D8D8D0D0D0C3C3C3C9C9C9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D5D5D5D2D2D2CFCFCFCDCDCDCACACAC7C7C7C6C6C6C5C5C5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1045
Name=Polski (PL)
VersionId=5400

[About]
B1=Zamknij
Caption=O programie
L1=Wsparcie:
L2=Autor:
L4=Twórca:
L5=Licencja
L6=Lista zmian

[Actions]
EqualizerFrame=Korektor graficzny
Form.AutoHide=Tryb: pływający z autoukrywaniem
Form.DockTo=Dokowanie
Form.DockToEdges=do lewej strony ekranu|do prawej strony ekranu|do góry ekranu|do dołu ekranu
Form.DoMaximize=Maksymalizuj
Form.Fixed=Tryb: stały
Form.Float=Tryb: pływający
Form.LockPlacement=Zablokuj położenie okna
Form.Maximize=Maksymalizuj|Przywróć
Form.Minimize=Minimalizuj
Form.StayOnTop=Zawsze na wierzchu
Form.Undock=Tryb normalny
Form.Visible=%s - pokaż|%s - ukryj
PlaylistFrame=Playlista
QuickSearch=Szybkie szukanie
Tabs.ScrollDown=Przewiń karty do tyłu
Tabs.ScrollUp=Przewiń karty do przodu
Visuals.VisualMenu=Lista wizualizacji

[AddLinkDialog]
btnOk=OK
Caption=Dodaj odnośnik
lbLink=Odnośnik ze strumieniem:
lbName=Nazwa:

[PartRepeatDialog]
Caption=Powtarzanie części „A-B”
L1=Punkt A:
L2=Punkt B:
B1=Ustaw
B2=Usuń

[AIMP]
acCopyTo=Kopiuj do...
acFormsTogglePlaylistVisibility.h=Pokaż/Ukryj playlistę
acFormsTogglePlaylistVisibility=Playlista
acHelp=Pomoc
acMainAddFiles.h=Dodaj pliki
acMainAddFiles=Pliki
acMainAddFolder.h=Dodaj folder
acMainAddFolder=Folder
acMainAddPlaylist.h=Dodaj playlistę
acMainAddPlaylist=Playlista
acMainAddURL.h=Dodaj URL
acMainAddURL=URL
acMainBookmarksManager=Menedżer zakładek
acMainDSPManager=Efekty dźwiękowe
acMainDSPManagerCrossMixing=Efekty dźwiękowe: Miksowanie
acMainDSPManagerDSP=Efekty dźwiękowe: DSP/VST
acMainDSPManagerEQ=Efekty dźwiękowe: Korektor graficzny
acMainDSPManagerSilenceRemover=Efekty dźwiękowe: Usuwanie ciszy
acMainDSPManagerSoundEffects=Efekty dźwiękowe: Główne
acMainDSPManagerVolumeNormalization=Efekty dźwiękowe: Głośność
acMainExit.h=Zamknij AIMPa
acMainMinimize.h=Minimalizuj/Maksymalizuj
acMainOpenFiles.h=Otwórz pliki
acMainOpenFiles=Otwórz pliki
acMainOpenFolder=Otwórz folder
acMainOpenPlaylist.h=Importuj playlistę
acMainOpenPlaylist=Importuj playlistę
acMainStayOnTop=Zawsze na wierzchu
acMLCompressDB=Kompresuj bazę danych
acMLDeleteAll=Usuń wszystkie elementy
acMLEditBookmark=Edytuj zakładkę...
acMLGroupingTreeDeleteSelected=Usuń
acMLGroupingTreeDeleteSelectedPhysically=Usuń z dysku
acMLLabelsDialog=Etykiety...
acMLMakeReport=Raport
acMLMissedFiles=Znajdź zagubione pliki...
acMLPlayFiles=Odtwórz wszystkie
acMLPlayFilesShuffled=Odtwórz losowo
acMLPlaySelectedFiles=Odtwórz wybrane elementy
acMLReloadTagsForAllFiles=Przeładuj tagi wszystkich elementów
acMLReloadTagsForSelectedFiles=Przeładuj tagi wybranych elementów
acMLResetStats=Zresetuj statystyki wszystkich elementów
acMLResetStatsForSelectedFiles=Zresetuj statystyki wybranych elementów
acMLTableDeleteSelected=Usuń wybrane elementy
acMLTableSendFilesToActivePlaylist=Dodaj do aktywnej playlisty
acMoveTo=Przenieś do...
acOpenFolder=Otwórz folder
acOptionHotkeys.h=Ustawienia skrótów klawiaturowych
acOptionHotkeys=Skróty klawiaturowe
acOptionLangs.h=Ustawienia językowe
acOptionLangs=Język
acOptionPlugins.h=Ustawienia wtyczek
acOptionPlugins=Wtyczki
acOptions=Preferencje
acOptionShutdown.h=Ustawienia harmonogramu
acOptionShutdown=Harmonogram
acOptionSkins.h=Ustawienia interfejsu
acOptionSkins=Skórki
acPlayableFileCopyFileToClipboard.h=Kopiuj plik do schowka
acPlayableFileCopyInfoToClipboard.h=Kopiuj informacje o pliku
acPlayableFileCopyToLastPath.h=Kopiuj odtwarzany plik do ostatnio wybranego folderu
acPlayableFileDeletePhysically=Usuń z dysku odtwarzany plik
acPlayableFileNextBookmark=Następna zakładka
acPlayableFilePrevBookmark=Poprzednia zakładka
acPlayableFileShowFileInfo=Informacje o bieżącym pliku
acPlayableFileShowQTE.h=Edytuj tagi
acPlayableFileToggleSwitchInPlaylist.h=Odtwarzaj plik (wł./wył.)
acPlayerCrossMixing=Miksowanie: wł./wył.
acPlayerJumpToTime=Skocz do czasu
acPlayerNextTrack=Następny utwór
acPlayerPauseOnNextTrack=Wstrzymaj odtwarzanie na początku następnego utworu
acPlayerPlayPause=Odtwarzaj/Wstrzymaj
acPlayerPrevTrack=Poprzedni utwór
acPlayerRadioCapture=Zgrywanie z radia
acPlayerRadioCaptureSingleTrack=Zgrywanie z radia (pojedyncza ścieżka)
acPlayerRepeat=Powtarzaj
acPlayerRepeatPartAB=Powtarzaj część „А-B”
acPlayerSeekBackward.h=Przewiń do tyłu
acPlayerSeekForward.h=Przewiń do przodu
acPlayerShuffle=Losowo
acPlayerSpeedDecrease=Szybkość: zmniejsz
acPlayerSpeedIncrease=Szybkość: zwiększ
acPlayerSpeedResetToDefaults=Szybkość: przywróć domyślne
acPlayerStop.h=Zatrzymaj odtwarzanie
acPlayerStopAtEnd.h=Zatrzymaj odtwarzanie po bieżącym pliku
acPlayerTempoDecrease=Tempo: zmniejsz
acPlayerTempoIncrease=Tempo: zwiększ
acPlayerTempoResetToDefaults=Tempo: przywróć domyślne
acPlayerVolumeDown.h=Głośność -
acPlayerVolumeMute.h=Wyciszenie (wł./wył.)
acPlayerVolumeMute=Wycisz
acPlayerVolumeUp.h=Głośność +
acPlaylistAddSelectedToBookmarks=Dodaj do zakładek
acPlaylistAddSelectedToQueue=Dodaj do kolejki
acPlaylistClose=Zamknij playlistę
acPlaylistCloseOthers=Zamknij inne playlisty
acPlaylistCopySelectedToClipboard=Kopiuj wybrane pliki do schowka
acPlaylistDeleteAll=Usuń wszystko z listy
acPlaylistDeleteDuplicates=Usuń duplikaty z listy
acPlaylistDeleteNonExists=Usuń brakujące z listy
acPlaylistDeleteNonSelected=Usuń z listy wszystko oprócz wybranych
acPlaylistDeleteSelected=Usuń wybrane z listy
acPlaylistDeleteSelectedPhysically=Usuń z dysku wybrane pliki
acPlaylistDeleteSelectedPhysicallyWithFolder=Usuń z dysku wybrane pliki wraz z folderami
acPlaylistDeleteSwitchedOff=Usuń wyłączone z listy
acPlaylistDeleteSwitchedOffPhysically=Usuń z dysku wyłączone pliki
acPlaylistFindInML=Pokaż w bibliotece
acPlaylistFindNewFiles=Znajdź nowe pliki
acPlaylistFocusedItemShowQTE=Informacje o pliku
acPlaylistInsertAfterPlayingItem=Wstaw za bieżącym
acPlaylistInsertToQueueBeginning=Dodaj na początek kolejki
acPlaylistNew=Nowa playlista
acPlaylistNext.h=Następna playlista
acPlaylistNextAndPlay.h=Odtwórz następną playlistę
acPlaylistPlayFocusedItem.h=Odtwórz wybrany plik
acPlaylistPlayFocusedItem=Odtwórz
acPlaylistPlayPrevious=Odtwórz poprzednią playlistę
acPlaylistPrev.h=Poprzednia playlista
acPlaylistPrevAndPlay.h=Odtwórz poprzednią playlistę
acPlaylistReloadFromPreimage=Przeładuj dane ze źródła
acPlaylistRemoveSelectedFromQueue=Usuń z kolejki
acPlaylistRename=Zmień nazwę playlisty
acPlaylistReverse.h=Sortowanie: odwrotnie
acPlaylistReverse=Odwróć
acPlaylistSave=Eksportuj playlistę
acPlaylistSaveFew=Eksportuj wiele playlist
acPlaylistSortByArtist=Sortuj wg wykonawcy
acPlaylistSortByDuration=Sortuj wg czasu trwania
acPlaylistSortByFileName=Sortuj wg folderów
acPlaylistSortByTitle=Sortuj wg wyświetlanego tekstu
acPlaylistSortRandomize.h=Sortowanie: losowo
acPlaylistSortRandomize=Losowo
acPlaylistRedo=Ponów
acPlaylistUndo=Cofnij
acQueueClear=Wyczyść kolejkę
acQueueManager=Menedżer kolejki...
acSearchAdvanced=Szukanie zaawansowane
acSearchQuick=Szybkie szukanie (rozpocznij/kontynuuj)
acSendToAudioConverter.h=Wyślij do konwertera audio
acSendToAudioConverter=Konwerter audio
acSendToTagEditor.h=Wyślij do edytora tagów
acSendToTagEditor=Edytor tagów
acUtilsAudioConverter=Konwerter audio
acUtilsAudioLibrary=Biblioteka audio
acUtilsTagEditor=Edytor tagów
acVisualExitFromFullScreen=Wyjdź z trybu pełnoekranowego
acVisualFullScreen=Wizualizacja pełnoekranowa
acVisualNext.h=Następna wizualizacja
acVisualPrev.h=Poprzednia wizualizacja
CategoryMenu=Grupa
CategoryOptions=Opcje
ClearPls=Wyczyść playlistę
CM_DEL=Usuń z playlisty
CM_SEL=Wybierz pliki
ItmEQPos=Pokazuj korektor z lewej strony
miBMLocateInSource=Zlokalizuj w źródle
miBMPlaySelectedFromBeginning=Odtwórz wybrane pliki od początku
miBMResetTimestamp=Zresetuj znacznik czasu
miCountdown=Odliczanie
miGroupBy=Grupuj wg...
miMLBookmarks=Zakładki
miMLCreateDynPlaylist=Utwórz inteligentną playlistę
miMLGroupingPreset=Grupowanie
miMLGroupingPresetAdd=Dodaj...
miMLGroupingPresetEdit=Edytuj...
miMLGroupingPresetRemove=Usuń
miMLLabelsExclude=Odłącz etykietę
miMLLabelsInclude=Dołącz etykietę
miMLManageDB=Baza danych
miMLReload=Odśwież...
miMLTableSendToPlaylist=Wyślij do playlisty
miMLTableViewAlbumThumbnails=Widok: Miniatury albumów
miMLTableViewDefault=Widok: Tabela
miMLTableViewGroupDetails=Widok: Szczegóły grupy
miMLUnloadDataSource=Wyłącz źródło danych
miPersonalSettings=Ustawienia indywidualne
miPlaylistNewSmart=Nowa inteligentna playlista
miPreimageSettings=Ustawienia źródła
miRadioCaptureStop=Zatrzymaj zgrywanie
miRadioCatalogs=Katalogi radia internetowego
miReadOnly=Zablokuj przed zmianami
miRemoval=Usuwanie
miSelectAll=Wybierz wszystkie pliki
miSelectNone=Wyczyść wybór
miSelectPls=Wybierz playlistę
miSelectSwitchedOn=Wybierz wszystkie włączone
miSendTo=Wyślij do
miSendToPlaylist=Wyślij do innej playlisty
miSortByPatternOptions=Preferencje
miSortRandomizeGroupItems=Losowo elementy grup
miSortRandomizeGroups=Losowo grupy
miSortRandomizeGroupsAndItItems=Losowo grupy i ich elementy
miSwitchOff=Wyłącz
miSwitchOn=Włącz
N6=Przeskanuj tagi
N7=Najbliższe zaplanowane zadanie:
N20=Kolejka
N22=Zasobnik
N31=Tryb wizualizacji
N34=Dodaj
N35=Pokaż okno
N36=Korektor graficzny
N37=Okno wizualizacji
N38=(ukryj wszystko)
N39=Edytuj
N40=Wizualizacja
N41=Skórki
N43=Pomoc
N47=Zamknij
N56=Narzędzia
N70=Wyłącz globalne skróty klawiaturowe
N75=Narzędzia
N79=Pokaż bieżący
N80=Wczytaj preset...
N81=Zapisz preset...
N83=Resetuj ustawienia efektów
N84=Przywróć ustawienia korektora
N85=Zwiń wszystko
N86=Rozwiń wszystko
N90=Odtwarzacz
N91=Odtwórz/Wstrzymaj
N92=Zatrzymaj
N93=Dodaj pliki
N95=Poprzedni utwór
N96=Następny utwór
N98=Głośność
N114=Połącz z podobnymi grupami
N115=Połącz wszystkie podobne grupy
N141=Łączny czas trwania
N142=Pozostały czas trwania
N143=Czas trwania wybranych plików
pmAdd.h=Dodawanie elementów
pmDelete.h=Usuwanie elementów
pmEqualizer.h=Ustawienia korektora graficznego
pmMainMenu.h=Menu główne
pmManagePlaylist.h=Zarządzanie playlistą
pmMisc.h=Pozostałe funkcje
pmMLDelete.h=Usuwanie elementów
pmMLGroupingPresets.h=Presety grupowania
pmMLLabels.h=Etykiety
pmMLMainMenu.h=Menu główne - biblioteka audio
pmMLMisc.h=Pozostałe funkcje
pmMLTableViews.h=Widoki
pmNewPlaylist.h=Nowa playlista...
pmPlaylistList.h=Playlisty
pmQuickOptions.h=Szybkie ustawienia
pmSorting.h=Sortowanie elementów
pmUtilities.h=Narzędzia
SentToNewPLS=Do nowej playlisty
TCFixFloat=Przyczep pasek informacyjny
TL=Zapisz listę utworów
TrayCotnrol=Pokaż miniodtwarzacz

[AIMPBookmarkEditDialog]
Caption=Edycja zakładki
L1=Tytuł:
L2=Ścieżka:
L3=Etykiety:
L4=Znacznik czasu:
L5=Komentarz:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Konwersja ukończona!
cbDontShowAgain=Nie pokazuj więcej tego komunikatu
Message=Ilość plików: %0:s\n\nCzas trwania: %2:s\nCzas trwania (średnio): %3:s\n\nWielkość wejściowa: %5:s\nWielkość wyjściowa: %6:s\nRóżnica: %4:s

[AIMPML]
Added=Dodane
Album=Album
AlbumArtist=Wykonawca albumu
Artist=Wykonawca
BitDepth=Głębia bitowa
Bitrate=Bitrate
BPM=BPM
Channels=Kanały
Comment=Komentarz
Composer=Kompozytor
Conductor=Dyrygent
Copyrights=Prawa autorskie
CreatedAt=Utworzono
DiskNumber=Nr płyty
Duration=Czas trwania
FileFormat=Format pliku
FileName=Nazwa pliku
FileSize=Rozmiar pliku
Genre=Gatunek
Labels=Etykiety
LastModification=Zmodyfikowano
LastPlayback=Ostatnio odtwarzane
Lyricist=Tekściarz
Mood=Nastrój
PlaybackCount=Odtworzeń
Timestamp=Znacznik czasu
Name=Nazwa
Source=Playlista
Publisher=Wydawca
Rating=Ocena
SampleRate=Próbkowanie
Title=Tytuł
TrackNumber=Nr ścieżki
Type=Typ
URL=Odnośnik
UserMark=Ocena użytkownika
Year=Rok

[AIMPML.Controls]
Customize=Dostosuj
DataSourceList=Źródło danych
History=Historia odtwarzania
NewLabel=Nowa etykieta
NewLabelDialog=Nowa etykieta...
None=(brak)
ResetAllFilters=Zresetuj wszystkie filtry
ResetFilter=Zresetuj filtr
ShowAll=(pokaż wszystko)
UnsetAllLabels=Odłącz wszystkie etykiety

[AIMPML.Reports]
AlbumCount=Albumów:
ArtistCount=Wykonawców:
Common=Statystyki
FavoriteAlbums=Ulubione albumy (Top %d)
FavoriteArtists=Ulubieni wykonawcy (Top %d)
FavoriteGenres=Ulubione gatunki (Top %d)
FavoriteTracks=Ulubione utwory (Top %d)
GenreCount=Gatunków:
L1=Odtworzeń
L2=Ścieżek
L3=Łączny czas trwania (ok.)
L4=Wykonawca
L5=Ilość odtworzonych
L6=Wszystkich
TrackCount=Ścieżek:

[AIMPML.Presets]
BestTracks.C=Najlepsze utwory
BestTracks.V=Top %d|Wysoko oceniane
NewTracks.C=Nowe utwory
NewTracks.V=Od dnia|Od trzech dni|Od tygodnia|Od 2 tygodni|Od miesiąca|Nigdy nie grane
Days=Dzisiaj|Wczoraj|Tydzień|Miesiąc

[AIMPMLFilterEditorDialog]
btnCancel=Anuluj
btnOK=OK
Caption=Parametry filtra
pcpFilter=Filtrowanie

[AIMPMLFilterEditorDialog.FilterControl]
C=Dodaj regułę
G=Dodaj grupę
Op0=równa się
Op1=nie równa się
Op2=między
Op3=mniejsze niż
Op4=mniejsze niż lub równe
Op5=większe
Op6=większe niż lub równe
Op7=zawiera
Op8=zaczyna się od
Op9=kończy się na
Op10=przez ostatnie X dni
R=Usuń

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Resetuj
Caption=Dostosowanie układu grup
GB1=Pola grupowania
GB2=Pola szczegółów grupy

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Wyczyść
btnEditFilter=Edytuj...
Caption=Szablon grupowania
L1=Autonazwa
L2=Grupuj wg pól
L3=Własny filtr
lbName=Nazwa
lvAvailable=Dostępne pola
lvGroup=Użyte pola

[AIMPMLLabelsDialog]
acMoveLeft=Dołącz etykietę
acMoveRight=Odłącz etykietę
acRemove=Usuń etykietę
acRename=Zmień nazwę etykiety
btnCancel=Anuluj
btnOK=OK
C1=Etykiety
C2=Dostępne etykiety
Caption=Etykiety
L1=Podaj nazwę etykiety
L2=Dodaj
miSetToAll=Zastosuj do wszystkich plików
miUndoSetToAll=Cofnij: zastosuj do wszystkich plików

[AIMPFindMissedFilesDialog]
acApply=Zastosuj do zaznaczonych
acFind=Szukaj...
acRemoveSelected=Usuń wybrane odniesienia do plików
acReplace=Zamień ścieżkę pliku...
Caption=Zagubione pliki

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=Zagubiony plik
c[1]=Proponowana zamiana
c[2]=Stopień zgodności

[AIMPMLMonitoringSettingsDialog]
btnClose=Zamknij
Caption=Monitorowanie plików
CB1=Szukaj zmian nazw i przeniesionych plików
CB2=Usuń nieistniejące pliki z bazy danych
CB3=Przeładuj tagi
cbMinFD=Jeśli czas trwania mniejszy niż:
cbMinFS=Jeśli rozmiar jest mniejszy niż:
cbScanOnStartup=Odnajdź nowe pliki po uruchomieniu aplikacji
cbTrackChanges=Monitoruj zmiany w trakcie działania
GB1=Monitorowanie
GB2=Wykonaj podczas aktualizacji
gbFiltBy=Pomiń plik
L1=Jeśli rozszerzenie pliku to:
L2=Naciśnij „Aktualizuj”, aby zaktualizować bazę danych biblioteki audio
pcpFolders=Foldery
pcpSettings=Ustawienia
btnUpdate=Aktualizuj

[AIMPMLPreimageDialog]
Caption=Inteligentna playlista - Biblioteka audio
btnCancel=Anuluj
btnOK=OK
cbSortBy=Sortuj wg:
cbLimitTo=Ogranicz liczbę utworów do:
pcpFilter=1. Filtr
pcpSort=2. Sortowanie
pcpPostProcess=3. Wyjściowe

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Anuluj
btnOk=OK
Caption=Inteligentna playlista - foldery
cbSyncOnChanges=Monitoruj zmiany w trakcie działania
cbSyncOnStartup=Szukaj zmian po uruchomieniu aplikacji
L2=Pomiń pliki z następującymi rozszerzeniami:
pcpFolders=Foldery
pcpSettings=Ustawienia

[AIMPSearchPathList]
c[0]=Folder
c[1]=Podfoldery
acAdd=Dodaj
acDelete=Delete
acDeleteAll=Usuń wszystko

[AIMPPlaylistPreimageDialog]
Caption=Inteligentna playlista - playlista
L1=Nazwa pliku\Odnośnik

[AIMPSendToDialogForm]
cbDefault=Ustaw jako domyślne
cbSaveStructure=Zapisz strukturę ścieżki
gbAdditionals=Pliki dodatkowe
gbPath=Ścieżka docelowa
gbRename=Zmień nazwę wg szablonu
L1=Kopiuj|Przenieś
L2=Kopiuj do|Przenieś do
L3=Ustawienia kopiowania|Ustawienia przenoszenia
lbAdditionals=Pliki do skopiowania razem z plikami głównymi.\n; - separator, * - zastępuje ciąg znaków

[ATEAutoNumerationForm]
Caption=Autonumeracja
L1=Zacznij od

[ATEAutoTagForm]
c[0]=Nazwa pliku
c[1]=Album
c[2]=Wykonawca
c[3]=Gatunek
c[4]=Tytuł
c[5]=Nr ścieżki
c[6]=Rok
c[8]=Ilość utworów
C1=Przed zmianą
C2=Po zmianie
Caption=Autowypełnianie tagów nazwą pliku

[ATEChangeRegisterDialog]
Caption=Zmiana wielkości liter/Transliteracja
CB1=Tagi:
GB1=Działania
L1=Wielkość liter:
L2=Transliteracja:
L3=Pola:

[ATEForm]
A0=Autonumeracja
A1=Autonumeracja (%s)
A2=Zmiana nazw plików wg szablonu
A3=Zmień na format „%s”
A4=Zastosuj
A5=Zmiana tagów wielu plików
A6=Zmiana nazw plików: %s
A7=Zmiana tagów pliku „%s”
A8=Usuwanie wartości normalizacji głośności z tagów
A9=Pomiń już przeanalizowane pliki
A10=Zmiana wartości normalizacji głośności w tagach
A11=Zmiana wartości BPM w tagach
A12=Scenariusz „%s”
A13=Edycja rozdziałów pliku „%s”
acAnalysisBPM=Analizuj wybrane
acEdit=Edytuj wszystkie pola...
acRgAlbum=Skanuj wybrane: jako jeden album
acRgFAlbum=Skanuj wybrane: każdy folder jako album
acRgFile=Skanuj wybrane: pomijając album
acRgMAlbum=Skanuj wybrane: album z tagów
acRgRemove=Usuń wartości normalizacji głośności z tagów
acScenarios=Scenariusze...
acEditChapters.h=Utwórz/edytuj rozdziały...
acSearchOnline.h=Autowypełnianie tagów z użyciem usług sieciowych...
acSearchOnlineAlbumArts=Znajdź okładkę w sieci
acSearchOnlineLyrics=Znajdź tekst utworu w sieci
aSave=Zapisz
aTag.h=Autowypełnianie tagów
B1.h=Zmiana wielkości liter/Transliteracja
B5=Odśwież tagi
btnBPM.h=BPM
btnLayout.h=Zmień widok
btnRG.h=Normalizacja głośności
btnScripts.h=Scenariusze
btnUndo.h=Cofnij ostatnie działania
Caption=AIMP: Zaawansowany edytor tagów
cbSubFolders=Uwzględnij podfoldery
lbNoData=(Brak danych do podglądu)
miDelete=Usuń
miDeletePhys=Usuń z dysku
miGroupBy=Grupowanie
miGroupByFolder=Wg folderu nadrzędnego
miGroupByNone=Nie grupuj
miJumpTo=Przejdź do folderu...
miNumCfm=Pytaj o potwierdzenie
miSoundOut=Ustawienia odtwarzania
TM0=Pliki na dysku
TM1=Pliki dodane przez użytkownika

[ATEForm.lvTable]
c[0]=Nr
c[1]=Nr dysku
c[2]=Nazwa pliku
c[3]=Tytuł
c[4]=Wykonawca
c[5]=Album
c[6]=Rok
c[7]=Gatunek
c[8]=Bitrate
c[9]=Czas trwania
c[10]=Format
c[11]=Okładka
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Rozmiar
c[19]=Tekst utworu
c[20]=BPM
c[21]=Normalizacja głośności

[ATEChaptersEditDialog]
Caption=Edytor rozdziałów
acAlignTimestamp.h=Dopasuj znacznik czasu do bieżącej pozycji
acInsert=Dodaj
acInsert.h=Dodaj rozdział
acDelete=Usuń wybrane
acDelete.h=Usuń wybrane rozdziały
acEdit=Edytuj
acEdit.h=Edytuj wybrany rozdział
btnSave=Zapisz...
btnPlayPause.h=Start / Pauza
btnFastForward.h=Przewiń do przodu
btnRewind.h=Przewiń do tyłu
tsVolume.h=Głośność

[ATEChaptersFormatChooser]
Caption=Edytor rozdziałów
GB1=Zapisz jako:
RB1=Rozdziały, osadzone w pliku audio
RB2=CUE, osadzone w pliku audio
RB3=CUE, jako osobny plik
RB4=Zwykły tekst, jako osobny plik
btnSave=Zapisz
W1=* Opcja niedostępna dla formatu pliku audio

[ATEOnlineSearchForm]
aiProgressInidcator=Wyszukiwanie... proszę czekać
btnCancel=Anuluj
btnSave=Zastosuj do plików
Caption=Autowypełnianie tagów z użyciem usług sieciowych
edSearchBox.b0=Znajdź
edSearchBox.th=Album, Wykonawca
ErrorAuthorizationRequired=Ta operacja wymaga autoryzacji. Musisz się zalogować i autoryzować AIMPa. Po wykonaniu tej czynności ponownie wyślij zapytanie.
vlbBindingHint=Aby powiązać znaleziony utwór z edytowanym, przeciągnij go i upuść z górnej listy na dolną.\nPamiętaj, że zmiany zostaną zastosowane tylko do wybranych ścieżek.

[ATERenameForm]
btnRename=Zmień nazwę
Caption=Ustawienia zmiany nazw
CB1=Podgląd
CB2=Pracuj na kopii pliku
GB1=Zmień nazwy plików wg szablonu
GB2=Przenieś pliki do wybranego folderu
GB3=Szukaj i zamień
GB4=Wielkość liter
GB5=Transliteracja
L1=Znajdź:
L2=W celu sortowania wg folderów, użyj znaku „\” (%Y\%A - %T)
L3=Zamień na:

[ATESaveParams]
Caption=Ustawienia zapisywania

[ATEScenariosForm]
btnClose=Zamknij
btnRun=Uruchom
btnStop=Zatrzymaj
Caption=Scenariusze
cbPreviewMode=Tryb podglądu
GB1=Scenariusz
lbPreviewMode=W trybie podglądu wszystkie zmiany wprowadzone w scenariuszu NIE zostaną zastosowane do rzeczywistych plików

[AutoTag]
bOk=Zastosuj
Caption=Autowypełnianie
CB1=Nie wypełniaj pól już wypełnionych

[CommonDialogs]
B1=OK
B2=Anuluj
B3=Nowy folder
BS=Tak|Nie|OK|Anuluj|Przerwij|Ponów|Ignoruj|Wszystko|Nie dla wszystkich|Tak dla wszystkich|Pomoc|Zamknij
L1=Wybierz folder
L2=Uwzględnij podfoldery
MsgCaptions=Ostrzeżenie|Błąd|Informacja|Potwierdzenie|
SA=Wybierz wszystko
SN=Usuń wybór

[ConfirmDialog]
B1=Zamień
B2=Zamień wszystko
B3=Pomiń
B4=Pomiń wszystko
B5=Zmień nazwę
B6=Anuluj
Caption=Zamień
gbFile1=Zamień plik
gbFile2=Nowym plikiem

[CONTEXT]
0=&Otwórz w AIMP
1=&Odtwarzaj
2=Dodaj do &playlisty
3=Dodaj do &kolejki
4=Dodaj do &zakładek
5=&Edytuj tagi
6=&Konwertuj do innego formatu
7=Otwórz w &nowej playliście

[Converter]
actAddFiles=Dodaj pliki
actAddFolders=Dodaj foldery
actAddPlaylist=Dodaj playlisty
actDeleteAll=Wyczyść listę
actDeleteSelected=Usuń wybrane z listy
actStop=Zatrzymaj
bAdd.h=Dodaj pliki/Foldery
bDelete.h=Usuń pliki
bQuickOptions.h=Preferencje
bSettings=Preferencje
bStart=Rozpocznij
Caption=AIMP: Konwerter audio
csCancel=Anulowane
csDone=Zakończone
csError=Błąd
csPaused=Wstrzymane
csWaiting=Oczekiwanie
lbEncoder=Format:
lbMode=Tryb kodowania
lbNormalizeVolume=Normalizacja głośności:
lbTargetFileName=Nazwa pliku:
lbTargetFolder=Folder wyjściowy:
lbTimeElapsed=Upłynęło:
lbTimeLeft=Pozostało:
lbTotalProgress=Całkowity postęp:
lbVolumeNormalization=Normalizacja głośności
miCloseAppWhenDone=Zamknij program po udanej konwersji
miDeleteSource=Usuń pliki źródłowe po udanej konwersji
miSavePathStructure=Zachowaj strukturę folderów podczas przenoszenia do ścieżki docelowej
miShutdownWhenDone=Wyłącz komputer po konwersji
miUncheckSuccessful=Usuń znacznik wyboru po udanej konwersji
Modes=Jedna ścieżka - jeden plik|Wszystkie ścieżki - jeden plik|Jeden folder - jeden plik
miShutdown=Zamknij
miHibernate=Hibernuj
miSleep=Uśpij

[Converter.lvTable]
c[0]=Tytuł
c[1]=Format
c[2]=Stan
c[3]=Nr
c[4]=Nazwa pliku
c[5]=Nazwa pliku docelowego

[ConverterEncoders]
bOk=OK
btnReset=Do domyślnych
cbAsInput=Jak pliku źródłowego
cbChangeFormat=Zmień format
cbCorrectionFile=Utwórz plik poprawek
cbIncludeMD5=Dołącz sumę kontrolną do pliku
cbModeHybrid=Hybrydowa
cbModeLossless=Bezstratna
cbNoGap=Bez przerw
gbMode=Tryb
lbProfile=Profil:
lbBestC=Najlepsza kompresja
lbBestQ=Najlepsza jakość
lbBitDepth=Format próbki:
lbBitrate=Bitrate:
lbBitrateMode=Tryb:
lbChannels=Kanały:
lbCompression=Kompresja:
lbLeast=Szybka:
lbMost=Najlepsza:
lbQuality=Jakość:
lbSampleRate=Próbkowanie:
scParams=Parametry

[CopyDialog]
0=Kopiowanie...
1=Przenoszenie...
2=Wstrzymaj
3=Kontynuuj

[DropForm]
CB1=Nie pytaj ponownie
RG1=Przeciąganie i upuszczanie

[DSPDialog]
btnEqPresets=Presety...
btnReset=Do domyślnych
CB1=Usuwanie wokalu (tylko dla stereo)
CB3=Użyj zanikania dźwięku (Wstrzymaj/Wznów)
CB4=Użyj zanikania dźwięku przy przewijaniu ścieżki
CB5=Łagodna zmiana głośności
CB6=Miksuj poprzednią ścieżkę z następną
CB7=Łagodnie podgłaśniaj na początku ścieżki
CB8=Łagodnie wyciszaj na końcu ścieżki
CB12=Zezwól na miksowanie
CB16=Usuń ciszę na krańcach ścieżek niezależnie od czasu trwania
cbEqSwitch=Włącz korektor graficzny
GB1=Normalizacja szczytów
GB2=Ręczna zmiana utworów
GB3=Automatyczna zmiana utworów
GB4=Normalizacja głośności
GB6=Usuń ciszę
L1=* Możesz zresetować wartości prawym przyciskiem myszy
L2=Wtyczki DSP:
L4=Przedwzmocnienie:
L5=Aktualna wartość:
L8=Nowy preset
L9=Domyślna wartość: 
L10=Docelowy poziom głośności:
L12=Czas trwania ciszy aktywujący usuwanie:
L13=Próg detekcji ciszy:
L14=Preset dla pliku
L15=Preset dla albumu
L16=Preset dla gatunku
L17=Preset dla playlisty
lbChorus=Chór
lbEcho=Echo
lbEnhancer=Uwydatnienie stereo
lbFlanger=Flanger
lbPitch=Tonacja
lbPreamp=Przedwzmacniacz
lbReverb=Pogłos
lbSpeed=Szybkość
lbTempo=Tempo
lbTrueBass=Bas
R2=Użyj wartości z tagów
R3=Analizuj plik „w locie”
RB1=Nic nie rób
RB2=Dodaj przerwę między ścieżkami
tcpMixing=Miksowanie
tcpSilenceRemover=Usuń ciszę
tcpSoundEffects=Ogólne
tcpVolume=Głośność

[DSPDialog.cbReplayGainSource]
i[0]=Źródło: Plik
i[1]=Źródło: Album

[EditorForm.RegisterFmt]
i[0]=bez zmian
i[1]=Z Dużych Liter
i[2]=Jak w zdaniu
i[3]=WSZYSTKIE LITERY DUŻE
i[4]=wszystkie litery małe

[EQPresetsDialog]
B1=Zastosuj
B2=Anuluj
B3=Usuń
B4=Przywróć
Caption=Presety korektora

[HotkeysGroups]
AudioConverter.Content=Konwerter audio: tabela
AudioConverter.General=Konwerter audio: ogólne
Common.Dialogs=Wspólne: okna dialogowe
Common.SendTo=Pliki: wyślij do...
Common=Wspólne
MusicLibrary.GroupingTree=Biblioteka audio: drzewo
MusicLibrary.Table=Biblioteka audio: tabela
MusicLibrary=Biblioteka audio: wspólne
Player.Navigation=Odtwarzacz: nawigacja
Player.PlayableFile=Odtwarzacz: odtwarzany plik
Player.PlaybackControl=Odtwarzacz: kontrola odtwarzania
Player.Visualizations=Odtwarzacz: wizualizacja
Playlist.AddFiles=Playlista: dodawanie plików
Playlist.Deletion=Playlista: usuwanie plików
Playlist.Search=Playlista: szukanie
Playlist.SelectedFiles=Playlista: wybrane pliki
Playlist.Sorting=Playlista: sortowanie
Playlist=Playlista
TagEditor.Content=Edytor tagów: tabela
TagEditor.CurrentFile=Edytor tagów: bieżący wybór
TagEditor.Functions.BPM=Edytor tagów: funkcje - obliczanie BPM
TagEditor.Functions.ReplayGain=Edytor tagów: funkcje - kalkulacja normalizacji głośności
TagEditor.Functions=Edytor tagów: funkcje
TagEditor.Tree=Edytor tagów: drzewo

[InfoBar]
CB0=Pasek informacyjny|Karta
CB1=Na początku odtwarzania, przez:
CB2=Do lewej|Do prawej|Po środku
CB3=Pokaż na górze pulpitu|Pokaż na dole pulpitu
CB4=Pokaż okładkę
CB6=Na aplikacjach pełnoekranowych jeśli to możliwe
CB7=Zastosuj tylko do tła
CB8=Zawsze
CB9=Przed zakończeniem odtwarzania, przez:
CB10=Powiadomienia z aplikacji
GB0=Pokaż informację o odtwarzanym pliku
GB1=Pokaż
GB5=Widok
M1=Tło
M2=Linia %d
M3=Czcionka
M4=Kolor tekstu
P1=Pasek informacyjny

[MSG]
1=Nowa playlista
2=Wprowadź nazwę:
3=Biblioteka audio
4=Ta operacja usunie wybrane pliki z dysku. Kontynuować?
5=(wyłączone)
6=Nie znaleziono pliku lub folderu!
7=Minimalizuj do zasobnika
8=Pokaż okno główne
9=Zmień nazwę
10=Głośność
11=Pozycja
12=Odtwarzaj
13=Odtwórz od początku
14=Wstrzymaj
15=Preset użytkownika
16=Wybierz wszystko
17=Wył.|Wł.
18=Wyślij pliki
19=Ten skrót klawiaturowy jest nieprawidłowy lub jest używany przez inny program
21=Ta operacja zamknie wszystkie playlisty oprócz aktywnej. Kontynuować?
22=Zapisz do pliku
23=Podgląd
24=Zawsze na wierzchu
25=Nie można zapisać zmian w pliku „%s”. Możliwe, że jest używany przez inny program.
26=Ta operacja zmieni tagi plików audio. Kontynuować?
27=Kompozytor
28=Ekran określany przez pozycję głównego okna programu|Ekran %d: dodatkowy (%s)|Ekran %d: podstawowy (%s)
29=Folder „%s” nie istnieje
30=Nie można usunąć jednej z wtyczek. Możliwe, że jest używana przez program:
31=Przetworzono...
32=Tryb jednej playlisty:\nNie można zmienić playlisty, ponieważ jest zablokowana!
33=Szukaj
34=Pliki lokalne
35=Bez grupowania
36=Znajdowanie plików...
37=Tylko do odczytu|Przypisane do źródła
38=Ta opcja wyłącza możliwość tworzenia więcej niż jednej playlisty.\nWybranie tej opcji spowoduje zamknięcie pozostałych playlist!
39=Jakość
40=Zapisz jako
41=Pobierz z internetu
42=Format:
43=(Domyślna)
44=Szybkość
45=Balans
46=Otwieranie...|Buforowanie...
47=Zgrywanie z radia
48=Tytuł
49=Wielkość liter
50=Klawisz jest już używany!
51=Skocz do czasu:
52=Niewłaściwy format
53=Nowa wersja jest dostępna. Pobrać ją teraz?
54=SoundFonts
55=Aktualna wartość:
56=aby sortować wg folderów, użyj znaku „\” w szablonie
57=Czy na pewno usunąć statystyki?|Czy na pewno usunąć statystyki wybranych plików?
58=Nowy szablon
59=Usuwanie plików z dysku|Następujące pliki nie zostały usunięte z powodu błędu systemu:
60=Wyrażenia...
61=Operacja nie została zakończona. Czy chcesz ją przerwać?
62=Niektóre operacje nie zostały zakończone! Czy chcesz je anulować?
63=Szukanie pliku:
64=Rozmiar:
65=Data utworzenia:
66=Nic nie znaleziono.
67=Aktualizowanie...
68=Rozmiar bazy przed kompresją: %s\nRozmiar bazy po kompresji: %s\nOszczędzono: %s.
69=Zastosuj
70=Anuluj
71=Wymagane są uprawnienia administratora
72=Typ pliku
73=Ładowanie... 
74=Folder profilu
75=Sortuj wg szablonu
76=Ustaw ocenę użytkownika %s
77=Szukanie automatyczne
78=Nowe pliki:
79=Przezroczystość
80=Podgląd
81=Tekst utworu
82=Lokalizacja pliku...
83=Prawa autorskie
84=Zmiany zostaną zastosowane po zrestartowaniu aplikacji
85=Ocena użytkownika
86=Kopiuj
87=Wklej
88=Wytnij
89=Źródło
90=Wynik
91=Ta operacja usunie preset „%s”. Kontynuować?
92=Wszystkie|Dodatki|Dekodery|Wizualizacje|DSP/VST|Enkodery
93=Dodawanie plików...
94=Powtarzanie części „A-B” [wył.]|Punkt „A” przypisany|Powtarzanie części „A-B” [wł.]|
95=Ponowne połączenie za %s s
96=Uwaga! Ta operacja przywróci listę presetów do domyślnej!
97=Zachowuj stan odtwarzania podczas zamykania
98=Używaj miniodtwarzacza zamiast minimalizować do zasobnika
99=Edytor presetów
100=Album
101=URL
102=Wykonawca
103=Tytuł
104=Komentarz
105=Gatunek
106=Usuń tag
107=Rok
108=Nr ścieżki
109=Nr płyty
110=Okładka
111=Nie znaleziono Soundfonts lub są nieprawidłowe.
112=<brak>
113=Wykonano!
114=Ta operacja usunie wszystkie pliki i statystyki z bazy danych. Kontynuować?
115=Czas trwania
116=Plik|Folder|Playlista
117=Odtworzone
118=Dodane
119=Ocena
120=Zarządzanie playlistami...
121=Opóźnienie:
122=Zamknij
123=Kopiuj plik do schowka
125=Katalogi
126=Proszę czekać...
127=Odtworzeń
128=Kopiuj do %s|Przenieś do %s
129=Autowypełnianie (PPM - wybór szablonu)
130=Wykon. albumu
131=Konwertowanie:
132=Zmień nazwę
133=Ustawienia
134=Wstrzymano
135=Zmień rozmiar...
136=Ustawienia zostały zmienione. Czy chcesz zapisać zmiany?
137=Dysk usuwalny|Napęd optyczny
138=Zastosuj do
139=Komputer zostanie wyłączony za %s s
140=Wydawca
141=dB
142=Uwaga! Inne aplikacje nie będą mogły odtwarzać dźwięku jeśli AIMP będzie używać tego urządzenia wyjściowego.
143=Źródło: |Brak|Playlista lub folder|Biblioteka audio|Playlista
144=Kodowane przez
145=Nastrój
146=Część kompilacji
147=Katalog
148=Tekściarz
149=Dyrygent
150=Okna
151=ms
152=Automatycznie
153=s
154=min
155=B|KB|MB|GB
156=Ścieżki bezwzględne plików
157=Sortuj pliki po dodaniu do playlisty wg szablonu:
158=Oczekiwanie na autoryzację...\nProszę wypełnić żądanie autoryzacji w przeglądarce.\n\nAby anulować operację, po prostu zamknij okno.
159=Tryb wsadowy
160=Brak wyników pasujących do zapytania
161=Klucz
162=Następujące akcje zostaną wycofane:\n\n%s\nKontynuować?
163=Nie udało się przywrócić „%s” z kosza
164=Użytkownika|Automatyczna
165=Czy wznowić odtwarzanie od %s?
166=Grupa:
167=Znajdź w internecie...

[Options]
bCancel=Zamknij
Caption=Preferencje
btnReset=Reset ustawień
miResetPage=Zresetuj ustawienia bieżącej strony
miResetProfile=Zresetuj wszystkie ustawienia i dane użytkownika
miResetSettings=Zresetuj wszystkie ustawienia
wcResetSettings=Operacja zresetuje wszystkie ustawienia aplikacji do domyślnych. Kontynuować?
wcResetProfile=Operacja __USUNIE__ wszystkie playlisty, skórki, ustawienia, statystyki i inne dane aplikacji. Czy na pewno chcesz kontynuować?

[OptionsFrameAddFiles]
C1=Dodawanie plików
C9=Ogólne
C10=Otwieranie plików z zewnętrznych programów
C11=Przeciąganie i upuszczanie
CB1=Pytaj użytkownika
CB2=Rozdziel ładowany plik na poszczególne utwory przy użyciu pliku CUE
CB3=Dodaj cały folder
CB6=Automatycznie skanuj playlistę przy dodawaniu plików
CB9=Otworzone pliki odtwarzaj natychmiast
CB15=Dodane pliki odtwarzaj natychmiast
CB19=Rozpocznij odtwarzanie natychmiast
CB48=Otwieraj playlisty w nowych kartach
CB59=Sortuj wg nazwy pliku
L1=Domyślne działanie:
L5=Gdy wysyłany jest jeden plik:
L7=Kiedy plik jest dodawany:

[OptionsFrameAddFiles.CBA]
i[0]=Utwórz nową playlistę
i[1]=Dodaj do bieżącej playlisty
i[2]=Dodaj do pustej playlisty „Default”

[OptionsFrameAddFiles.RG4]
i[0]=Dodaj pliki we wskazanym miejscu
i[1]=Dodaj pliki na koniec playlisty
i[2]=Dodaj pliki na początek playlisty
i[3]=Dodaj pliki w losowych pozycjach playlisty

[OptionsFrameAssoc]
B1=Typy plików
C1=Powiązania plików
CB1=Pliki audio
CB2=Playlisty
CB3=Skórki

[OptionsFrameConvertor]
C1=Ustawienia konwersji
C18=Zachowanie
Caption=Konwerter
CB1=Rozdziel pliki wg pliku CUE podczas dodawania do listy
CB4=Pokaż statystyki po konwersji
CB6=Odtwórz dźwięk po zakończeniu konwersji
GB1=Po zakończeniu konwersji
L1=Wątki:
L2=Maksymalna ilość wątków jest zależna od ilości rdzeni procesora.

[OptionsFrameExtraMeta]
B1=Wyczyść
Caption=Dodatkowe informacje
CB1=Zapisz okładkę do folderu pliku używając szablonu:
CB2=Znajdź w internecie
CB3=Zapisz automatycznie plik tekstu do folderu z plikiem
CB4=Znajdź w folderze pliku
CB5=Znajdź w tagach pliku
GB1=Znajdź w internecie
GB2=Zezwól na buforowanie
GB3=Znajdź w folderze pliku
GB4=Znajdź w tagach pliku
L2=Maksymalny rozmiar pliku do pobrania:
L3=Buforowanie zmniejsza użycie dysku, oszczędza ruch internetowy, przyspiesza szukanie okładki.
L4=Usuń z pamięci podręcznej po:
L5=dniach
pctAlbumArts=Okładki
pctLyrics=Tekst utworu
W1=* Musisz posiadać zainstalowaną wtyczkę, która zapewnia taką możliwość

[OptionsFrameHotkeys]
B10=Domyślne
c[0]=Nazwa polecenia
c[1]=Lokalny
c[2]=Globalny 1
c[3]=Globalny 2
C1=Skróty klawiaturowe

[OptionsFrameInterface]
C1=Animacje
C3=Przezroczystość
Caption=Interfejs
CB1=Zezwól na półprzezroczystość na piksel
CB2=Pokazuj falę dźwiękową odtwarzanego pliku na pasku postępu *
CB3=Animuj okna przypięte do innych okien podczas pokazywania lub ukrywania
CB4=Animuj okna podczas chowania/wysuwania w trybie dokowania
CB5=Pokazuj wizualizację spektrum odtwarzanego utworu *
CB28=Animuj przy zmianie wizualizacji *
CB30=Animuj elementy sterujące interfejsem
CB35=Płynnie przewijaj karty playlist *
CB38=Wyłącz przezroczystość, gdy okno jest aktywne
CB39=Wyłącz przezroczystość po wskazaniu okna myszą
CB42=Gładkie przejścia przezroczystości
CB52=Przyciągaj okna do krawędzi pulpitu i innych okien AIMPa
CB68=Użyj wygładzania
CB71=Zmień wizualizację co:
CB75=Cyklicznie
GB1=Szablony etykiet statycznych *
GB3=Szablony przewijanej linii *
GB4=Tryb ciemny
GB7=Tryb pełnoekranowy
GB10=Zmienianie wizualizacji
L1=* Wymagana jest obsługa tej funkcji przez skórkę
L2=Wielkość tekstu:
L10=Aktualizuj co:
L21=Uruchom tryb pełnoekranowy na ekranie:
L23=Renderowanie będzie wolniejsze, ale jakość przy powiększeniu większa
pcpGeneral=Ogólne
pcpTemplates=Wyświetlanie danych
pcpVisuals=Wizualizacja
GB5=Schemat kolorów

[OptionsFrameInterface.cbNightMode]
i[0]=Automatycznie (dla Windows 10/11)
i[1]=Wyłączony
i[2]=Włączony

[OptionsFrameInterface.rsRun]
i[0]=Ruch: wyłączony
i[1]=Ruch: w lewo
i[2]=Ruch: w prawo

[OptionsFrameInterface.rsShow]
i[0]=Rozpoczęcie: wyłączone
i[1]=Rozpoczęcie: od lewej
i[2]=Rozpoczęcie: od prawej
i[3]=Rozpoczęcie: od góry
i[4]=Rozpoczęcie: od dołu

[OptionsFrameLang]
C1=Wybierz język interfejsu
Caption=Język
L0=ustawienia regionalne systemu
L1=Konwertuj znaki nie będące w standardzie Unicode na:
L2=Podstawowe
L3=Dodatkowe

[OptionsFrameMLMain]
B1=Monitorowanie plików...
C1=Biblioteka audio
Caption=Biblioteka audio
CB1=Ustawieniu oceny użytkownika
CB2=Rozpoczęciu odtwarzania
CB3=Zaliczeniu odtworzenia
CB4=Pokazuj ocenę zamiast oceny użytkownika, jeśli tej nie ustawiono
CB5=Synchronizuj ocenę użytkownika z tagami pliku audio
CB6=Zawsze pokazuj zawartość podfolderów
CB7=Połącz puste poziomy grupowania, gdy to możliwe
GB1=Wspólne
GB2=Dodaj plik do bazy danych po
GB3=Ocena
GB4=Zaliczanie odtworzeń
L1=Minimalny czas odtwarzania pliku:
L2=Zaliczaj odtworzenie po odsłuchaniu:\njednak nie więcej niż 4 minut
L3=Oblicz ocenę bazując na statystykach z ostatnich:
L4=dni
L6=Kliknij tutaj, aby zapisać istniejącą ocenę do tagów pliku

[OptionsFrameNet]
C21=Opcje połączenia internetowego
Caption=Połączenie
CB1=Użyj połączenia bezpośredniego
CB2=Użyj ustawień domyślnych
CB3=Ręczna konfiguracja proxy
L79=Limit czasu bez odpowiedzi:
L98=Hasło:
L106=Serwer:
L107=Port:
L108=Użytkownik:

[OptionsFramePlayer]
C19=Przewijanie elementów rolką myszy
Caption=Odtwarzacz
CB2=Obracanie rolką myszy kontroluje głośność
CB21=Zawsze na wierzchu
G1=Kontrola
GB4=Kontrolowanie skrótami klawiaturowymi/rolką myszy
GB5=Kontrolowanie myszą
GB15=Szablon informacji kopiowany do schowka
L12=Normalne przewijanie:
L13=Zmień szybkość o:
L14=Przewiń utwór o:
L15=Zmień tempo o:
L16=Zmień głośność o:
L18=Przewijaj z wciśniętym „%s”:
L33=Środkowy przycisk myszy:

[OptionsFramePlayer.MOBox]
i[0]=(brak)
i[1]=Odtwarzaj/Wstrzymaj
i[2]=Dodaj pliki

[OptionsFramePlayerBehavior]
C1=Automatyzacja
CB1=Przywróć pozycję odtwarzania
CB7=Powtarzaj playlistę, gdy zawiera tylko jeden plik
CB32=Automatycznie dopasuj preset korektora do gatunku utworu
CB47=Każda playlista ma własny tryb odtwarzania (normalnie/losowo)
CB48=Zachowaj stan odtwarzania przy nawigacji przyciskami „Następny/Poprzedni utwór”
CB49=Przeskocz %0:s wstecz jeśli odtwarzanie jest wstrzymane na więcej niż %1:s
CB58=Automatycznie przejdź do następnej ścieżki
CB59=i wstrzymaj odtwarzanie
GB1=Różne
GB2=Po uruchomieniu aplikacji
GB3=Tryb odtwarzania
GB4=Na końcu playlisty
GB5=Po usunięciu odtwarzanego pliku
GB6=Przeskocz do rozpoczętego pliku w playliście
L1=Tryb odtwarzania:
L2=Odtwarzanie

[OptionsFramePlayerBehavior.RG1]
i[0]=Rozpocznij odtwarzanie
i[1]=Przywróć ostatni stan
i[2]=Nic nie rób
i[3]=Wstrzymaj odtwarzanie

[OptionsFramePlayerBehavior.RG2]
i[0]=Przejdź do następnej playlisty
i[1]=Powtarzaj playlistę
i[2]=Zatrzymuj i przechodź do początku playlisty

[OptionsFramePlayerBehavior.RG3]
i[0]=Normalny
i[1]=Powtarzaj
i[2]=Losowo

[OptionsFramePlayerBehavior.RG4]
i[0]=Nic nie rób
i[1]=Zatrzymaj odtwarzanie
i[2]=Przejdź do następnej ścieżki

[OptionsFramePlayerBehavior.RG5]
i[0]=Tylko jeśli playlista nie jest aktywna
i[1]=Nigdy
i[2]=Zawsze

[OptionsFramePlaylistBehavior]
C6=Zachowanie
Caption=Playlista
CB1=Usuń playlistę po zamknięciu karty
CB2=Sortuj odtwarzanie używając określonego szablonu przy zmianie zawartości
CB3=Zapisuj bezwzględne ścieżki plików (zalecane)
CB4=Zapisz zawartość tymczasowej playlisty z nazwą „Default”
CB5=Zezwalaj na cofanie
CB5.h=Zobacz menu „Pozostałe funkcje” playlisty
CB6=Zapisuj puste playlisty
CB7=Automatyczne zakładki dla utworów
CB8=Pytaj o nazwę playlisty przy jej tworzeniu
CB31=Zapisz kolejkę przy wyjściu z aplikacji
CB46=Zamykaj playlistę dwukrotnym kliknięciem jej karty
CB56=Pytaj o potwierdzenie przy usuwaniu plików z dysku
CB57=Tryb jednej playlisty
GB1=Zapisywanie
GB2=Wspólne
L1=Nie twórz zakładek dla utworów krótszych niż
L2=Rozpoczynając odtwarzanie z playlisty, jeśli utwór ma zakładkę:

[OptionsFramePlaylistBehavior.RG1]
i[0]=Zapytaj
i[1]=Użyj bez pytania
i[2]=Ignoruj

[OptionsFramePlaylistView]
bCancel=Anuluj
bOk=OK
C1=Opcje wyświetlania
Caption=Wygląd
CB50=Pokaż informacje o wybranych plikach
cbAbsoluteNumeration=Numeracja bezwzględna
cbCollapseUnusedGroups=Zwiń automatycznie nieużywane grupy
cbGroupMode=Włącz grupy
cbMergeGroups=Łącz podobne grupy automatycznie
cbShow2ndLine=Pokazuj drugą linię informacyjną
cbShowDuration=Pokazuj kolumnę czasu trwania
cbShowExpandBtns=Pokazuj przyciski rozwijania grup
cbShowMarks=Pokazuj oceny
cbShowNumbers=Pokazuj numer ścieżki
cbShowSwitches=Pokazuj kolumnę wyboru
gbFormating=Ustawienia formatowania
gbGrouping=Ustawienia grupowania
gbLayoutSettings=Ustawienia układu

[OptionsFramePlugins]
B1=Uruchom ponownie
Caption=Wtyczki
L1=Niektóre z wczytanych wtyczek nie są obsługiwane
lbURL=Pobierz więcej wtyczek
N1=Usuń
N2=Wczytaj wybrane
N3=Wczytaj wszystkie
N4=Wyłącz wybrane
N5=Wyłącz wszystkie
N6=Rozładuj niestandardowe

[OptionsFramePlugins.cbFilter]
i[0]=Wszystkie
i[1]=Wczytane
i[2]=Niewczytane
i[3]=Używane

[OptionsFrameRadioCap]
C1=Ustawienia ogólne
C22=Zgrywanie z radia internetowego
Caption=Radio internetowe
CB2=Pomiń ścieżkę, jeśli plik o tej samej nazwie już istnieje
CB65=Zgrywanie bezstratne (tylko dla MP3/AAC/AAC+)
CB66=Zapisuj tagi do pliku
CB67=Zapisuj plik CUE
CB68=Rozmiar bufora dla nagrywania w tle:
CB69=Usuń pliki o czasie trwania krótszym niż:
GB6=Opcje zgrywania
GB9=Podziel na pliki
L1=Ilość prób ponownego połączenia po jego utracie:
L2=User-Agent:
L3=Rozmiar bufora:
L13=Czas:
L24=Szablon nazwy pliku:
L25=Rozmiar:
L85=Zapisz do folderu:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Podziel wg ścieżek
i[1]=Podziel wg rozmiaru
i[2]=Podziel wg czasu

[OptionsFrameSkins]
B2=Przeglądaj...
C1=Skórki
lbURL=Pobierz więcej skórek
miDelete=Usuń

[OptionsFrameSort]
Caption=Szablony
L1=Użyj makra „%!” do odwrotnego sortowania
L2=Szablony sortowania
L3=Szablony grupowania

[OptionsFrameSoundOutRemapping]
btnRemove.h=Usuń odnośnik
Caption=Remapowanie kanałów
L0=Własne presety remapowania:
L1=Wejście
L2=Wyjście
L3=Kanał %d
L4=Wybierz preset, który chcesz dostosować:
N1=Wszystkie zmiany zostaną natychmiast zastosowane do odtwarzanego pliku, jeśli szablon edycji jest odpowiedni
N2=Odtwarzacz użyje domyślnego szablonu, jeśli niestandardowy szablon nie jest obecny

[OptionsFrameSystem]
C1=System
Caption=System
CB2=Pokazuj informację o bieżącej ścieżce na pasku zadań
CB3=Zezwól na przewijanie informacji o bieżącym pliku
CB4=Pokazuj postęp odtwarzania
CB5=Pokazuj stan odtwarzania na przycisku na pasku zadań
CB6=Pokazuj stan odtwarzania jako kolor paska postępu
CB7=Użyj stanu „nieokreślonego” podczas odtwarzania strumienia audio
CB18=Zapobiegaj wyłączeniu ekranu
CB23=Dodaj do menu kontekstowego Eksploratora
CB24=Dodaj do menu autoodtwarzania CD/DVD
CB40=Dodaj do menu „Otwórz w”
CB41=Dodaj do listy domyślnych programów
CB60=Uruchom AIMPa po starcie systemu
GB1=Integracja
GB2=Pokazuj na pasku zadań
L1=Okno odtwarzacza powinno być aktywne
L99=Priorytet

[OptionsFrameTagEditor]
C1=Zachowanie
Caption=Edytor tagów
CB1=Zezwól na stosowanie wyrażeń lokalnych w celu wstępnego przetwarzania pól tagów
CB2=Usuń ID3v1 siłowo
CB3=Zezwalaj na cofanie zmian w operacjach wsadowych
CB3W=Operacje będą działać wolniej i zużywać więcej zasobów systemowych

[OptionsFrameTray]
C15=Ogólne
C16=Informacje o pliku
C17=Użycie myszy
Caption=Zasobnik
CB1=Minimalizuj do zasobnika
CB2=Po uruchomieniu minimalizuj do zasobnika 
CB3=Pokaż miniodtwarzacz po minimalizacji do zasobnika
CB4=Pokazuj stan odtwarzania na ikonie w zasobniku
CB5=Zawsze pokazuj ikonę programu w zasobniku
CB13=Pokazuj informacje o pliku po wskazaniu myszą
L30=Pojedyncze kliknięcie:
L31=Podwójne kliknięcie:
L32=Środkowy przycisk:
L34=Opóźnienie pokazania:

[OptionsFrameTray.TrayCmd]
i[0]=(wyłączone)
i[1]=Pokaż/Ukryj okno główne
i[2]=Pokaż okno główne
i[3]=Informacje o pliku
i[4]=Kontrola głośności
i[5]=Odtwarzaj/Wstrzymaj
i[6]=Dodaj i odtwórz pliki
i[7]=Następny utwór
i[8]=Poprzedni utwór

[OptionsSoundOutFrame]
Caption=Wyjście dźwięku
CB1=Wczytaj wstępnie następną ścieżkę podczas odtwarzania bieżącej (wykorzystuje więcej pamięci)
CB2=Logarytmiczna kontrola głośności
CB3=Kontrola głośności z kompensacją głośności
L1=Typ wyjścia dźwięku:
L2=Urządzenie:
L3=Parametry:
L4=Rozmiar bufora:
L5=Wybierz kanały, które będą używane jako wyjście

[OptionsSoundOutTransformFrame]
B1=Menedżer efektów DSP
C1=Przekształcanie
CB1=Zezwól na miksowanie kanałów
CB1Hint=Emulacja dźwięku przestrzennego dla plików stereo/mono\nInteligentna konwersja plików wielokanałowych do stereo/mono
CB2=Anticlipping
CB2Hint=Zapobiega szumom i trzaskom pojawiającym się, gdy poziom sygnału przekracza 0 dB
CB3=Dithering
CB3Hint=Zapobiega zakłóceniom, które pojawiają się przy zmniejszaniu głębokości próbkowania
CB4=Zezwalaj na używanie dekoderów systemowych
GB1=Tracker muzyki
GB2=Wspólne
L1=Resampling:
L2=Szybkość
L3=Jakość

[PlaylistExportSettings]
btnOK=Ok
C4=Opcje eksportu listy utworów
Caption=Eksport listy utworów
CB54=Eksportuj elementy ukryte na playliście
CB55=Eksportuj grupy playlist
cbDefault=Zapamiętaj mój wybór
L26=Szablon:
L27=Wzór:

[PlaylistsManagerDialog]
acImport=Importuj playlisty...
acImportDirs=Importuj foldery...
acRemove=Usuń wybrane z dysku
acSave=Eksportuj playlistę(y)...
acSortByName=Sortuj wg tytułu
btnPreimage=Ustawienia
cbReadOnly=Zablokuj przed zmianami
cbShuffleMode=Tryb odtwarzania losowego
L1=Wspólne
L2=Ustawienia użytkownika
L3=Aktywne playlisty
L4=Nieaktywne playlisty
L5=Podgląd
lbPreimage=Źródło:
lbPreimageNotes=Źródło to dane dla bieżącej playlisty (która może być oparta na bibliotece audio, folderach itp.). Aby zsynchronizować się ze źródłem, naciśnij „Przeładuj dane ze źródła”.\n\nSynchronizacja może być tylko jednokierunkowa: Źródło -> Playlista.
lbStorage=Lokalizacja:
miGroup=Grupuj
miUngroup=Odgrupuj

[QTEAlbumArtEditor]
btnCancel=Anuluj
btnOk=OK
Caption=Edytor okładek
lbScale=Skalowanie
lbSizes=Wymiary:
pnlCrop=Przytnij
pnlScale=Zmień rozmiar

[QTEExpressions]
btnCancel=Anuluj
btnOK=OK
Caption=Wyrażenia
lbTitle=Wpisz wyrażenie, które będzie użyte do wstępnego przetwarzania wartości pola edycji wybranych plików
W1=Wyrażenie musi się zaczynać od „=”

[QTEForm]
acMemoClear.h=Wyczyść
acMemoLoad.h=Wczytaj z pliku...
acMemoSave.h=Zapisz jako...
bCopyTo=Kopiuj do...
Caption=Szybki edytor tagów
lbCustomFields=Nieznane pola...
L1=Wczytaj
L2=Zapisz
L3=Odznacz, aby usunąć okładkę z pliku podczas zapisywania zmian
T1=Podstawowe
T2=Tekst utworu
T3=CUE
T4=Informacje

[QteCustomFields]
Caption=Nieznane pola
miExtractAll=Zapisz jako...
miExtractSelected=Zapisz wybrane jako...
miDelete=Usuń
miCopy=Kopiuj
miCopyAsUTF8=Kopiuj jako ciąg UTF8
miCopyAsUTF16BE=Kopiuj jako ciąg UTF16BE
miCopyAsUTF16LE=Kopiuj jako ciąg UTF16LE
btnOK=OK
btnCancel=Anuluj

[QueueDialog]
Caption=Menedżer kolejki
CB1=Wstrzymaj
L1=Całkowity czas:
acMoveDown=Przesuń wybrane w dół
acMoveUp=Przesuń wybrane w górę

[QueueDialog.ListView]
c[0]=Nr
c[1]=Nazwa pliku
c[2]=Playlista
c[3]=Czas trwania

[SearchForm]
B1=Opcje szukania
B2=Zamknij
Caption=Szukanie zaawansowane
CB1=Szukaj w tytułach
CB2=Szukaj w wykonawcach
CB3=Szukaj w albumach
CB4=Szukaj w gatunkach
CB5=Szukaj w nazwach plików
CB6=Szukanie automatyczne
L1=(Wszystkie)
N1=Odtwarzaj
N6=Pokaż w playliście

[SearchForm.Table]
c[0]=Tytuł
c[1]=Playlista
c[2]=Nr w kolejce

[Templates]
%Album= - album
%AlbumArtist= - wykonawca albumu
%AlbumGain= - wartość normalizacji głośności albumu
%Artist= - wykonawca
%BitDepth= - głębia bitowa
%Bitrate= - bitrate
%BPM= - bitów na minutę
%Caps(A)= - Wszystkie Wyrazy Z Dużych Liter
%Caps2(A)= - Wszystkie Wyrazy Z Dużych Liter, ignorowanie źródła
%Case(..)= - zwraca pierwszy niepusty parametr
%Catalog= - nazwa katalogu
%Channels= - kanały
%Chapter= - aktualny rozdział
%Char(A)= - znak z kodem A
%CleanTitle(A)= - usuwa z ciągu A informację o wykonawcach gościnnych
%Comment= - komentarz
%Composer= - kompozytor
%Conductor= - dyrygent
%Copyright= - prawa autorskie
%Detransliterate(A)= - transliteruj znaki cyrylicy z alfabetu łacińskiego
%DiskNumber= - numer płyty
%DiskTotal= - całkowita ilość płyt
%Duration= - czas trwania ścieżki
%EncodedBy= - kodowane przez
%ExtractFileExt(A)= - wypakowanie rozszerzenia pliku A
%FileCreatedDate= - data utworzenia pliku
%FileCreatedDateAndTime= - data i godzina utworzenia pliku
%FileCreatedTime= - czas utworzenia pliku
%FileDir(..)= - pełna ścieżka do folderu nadrzędnego
%FileFormat= - format pliku
%FileModifiedDate= - data modyfikacji pliku
%FileModifiedDateAndTime= - data i godzina modyfikacji pliku
%FileModifiedTime= - czas modyfikacji pliku
%FileName(..)= - nazwa pliku
%FileParentDir(..)= - nazwa folderu nadrzędnego
%FileSize= - rozmiar pliku
%Format(A,B)= A to ciąg formatu wartości liczbowej, B to wartość
%Genre= - gatunek
%IF(A,B,C)= = C, jeśli A jest puste, inaczej - B
%IFEqual(A,B,C,D)= = C, jeśli A = B, inaczej - D
%IFGreater(A,B,C,D)= = C, jeśli A > B, inaczej - D
%IFGreaterOrEqual(A,B,C,D)= = C, jeśli A >= B, inaczej - D
%Index= - pozycja na liście
%ISRC= - kod ISRC
%LastPlayDate= - data ostatniego odtworzenia
%LastPlayTime= - czas ostatniego odtworzenia
%Length(A)= - długość ciągu A
%Link= - URL
%Low(A)= - małe litery
%Lyricist= - tekściarz
%Lyrics= - tekst utworu
%Mark= - ocena użytkownika
%Mood= - nastrój
%NewLine= - dodaj podział wiersza
%PlayCount= - ilość odtworzeń
%Playlist= - nazwa playlisty
%PrefixToTail(A)= - przesuwa przedimki „The” i „A” na koniec ciągu A
%PrefixTrim(A)= - usuwa przedimki „The” i „A” z ciągu A
%Publisher= - wydawca
%Random(..)= - liczba losowa od 1 do podanej w parametrze.
%Rating= - ocena automatyczna ścieżki
%Replace(A,B,C)=, gdzie A to ciąg źródłowy, B to wartość do znalezienia, C to wartość do zastąpienia
%ReplaceEx(..)=(A, B1, C1, B2, C2...), gdzie A to ciąg źródłowy, B to wartość do znalezienia, C to wartość do zastąpienia
%Remove(..)=(A, B1, B2...), gdzie A to ciąg źródłowy, B to wartości do usunięcia
%RemoveFileExt(A)= - usuwa rozszerzenie pliku z nazwy pliku A
%SampleRate= - próbkowanie
%StationName= - nazwa odtwarzanej stacji radia internetowego
%StrCopy(A,B,C)= - kopiuje znaki z A z pozycji B, C to ilość kopiowanych znaków
%StrLeft(A,B)= - kopiuje pierwsze znaki B z ciągu A
%StrPos(A,B)= - szukaj podciągu A w ciągu B
%StrRight(A,B)= - kopiuje ostatnie znaki B z ciągu A
%StrTrim(A)= - usuwa spację na początku i końcu wiersza A
%StrTrimDiacritic(A)=- usuwa znaki diakrytyczne
%TimeCode= - pozycja odtwarzanego pliku w formacie „G:MM:SS.ZZZ”
%Title= - tytuł
%Today(..)= - bieżąca data i godzina, domyślny format to „rrrr.MM.dd gg:mm:ss”
%Total= - wielkość listy
%TrackGain= - wartość normalizacji głośności ścieżki
%TrackNumber= - numer ścieżki
%TrackTotal= - całkowita ilość ścieżek
%Transliterate(A)= - transliteruj znaki cyrylicy na alfabet łaciński
%Inc(A,B)= - zwiększ wartość A o B.
%Dec(A,B)= - zmniejsz wartość A o B.
%Up(A)= - DUŻE LITERY
%Value= - bieżąca wartość
%Year= - rok wydania

[Templates.Categories]
0=Ogólne
1=Wielkość liter
2=Warunki
3=Ciągi
10=Meta
11=Plik
20=Statystyki

[Updater]
B1=Szukaj aktualizacji
B2=Instaluj
Caption=Aktualizator
CB1=Nie przypominaj o tej wersji
L1=Zainstalowana wersja:
L2=Najnowsza wersja:
L3=Ręczne szukanie aktualizacji
L4=Dostępna jest nowa wersja: %s
L5=Uaktualniaj do:
L6=wersji stabilnych|wersji testowych (Beta)|wersji deweloperskich (Alpha)
W1=UWAGA! Wybrana wersja może być bardzo niestabilna i zawierać wiele błędów! Kontynuować?

